import React from 'react'
import styles from './FD.module.css'

export const FreeDelivery = () => {
  return (
    <section className={styles.container}>
        <p><b>Бесплатная доставка</b></p>

        <p>Мы заботимся о наших клиентах и хотим, чтобы наш мармелад доставлял радость и удовольствие! 
            Поэтому мы предлагаем вам бесплатную доставку при заказе на определённую сумму.</p>

            <p>Не упустите возможность попробовать наш мармелад и оценить его неповторимый вкус!</p>

        <p>*Обратите внимание, что условия доставки могут отличаться в зависимости от региона.*</p>
    </section>
  )
}
